{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Strange Rules"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61C645034CC84D3DDE0EFD9106FFCE12"
		},
		{
			"Source":
			{
				"Text": "Strange rules - Copyright 2024"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52AE818B49242C2C0AE1C4A0F7195029"
		},
		{
			"Source":
			{
				"Text": "Version 0.1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E8961BF46F21617F0AF46ACE3CA7432"
		},
		{
			"Source":
			{
				"Text": "credits"
			},
			"Translation":
			{
				"Text": "creditos"
			},
			"Key": "E7B8EF784005D94394AE10B48C22AB94"
		},
		{
			"Source":
			{
				"Text": "exit"
			},
			"Translation":
			{
				"Text": "salir"
			},
			"Key": "7E953F6F460249EA1DDF42B467A10BB0"
		},
		{
			"Source":
			{
				"Text": "settings"
			},
			"Translation":
			{
				"Text": "configuracion"
			},
			"Key": "C2795094404A9A9913B2DB8709B8AD2E"
		},
		{
			"Source":
			{
				"Text": "start game"
			},
			"Translation":
			{
				"Text": "empezar partida"
			},
			"Key": "C2E5D1494F404FDC54911D8E48A8C793"
		}
	]
}